{
    "title": "Who are we?",
    "intro": "Login is the student association for IT at <i class='logfont-ntnu'></i> NTNU in Gjøvik and everyone who studies the following courses is automatically a member of the association.",
    "bachelor": {
      "computerEngineer": "Computer engineering",
      "digsec": "Digital infrastructure and cyber security",
      "prog": "Programming"
    },
    "master": {
      "infosec": "Information security",
      "applied": "Applied computer science",
      "colorimg": "Computational colour and spectral imaging"
    },
    "phd": {
      "infosec": "Information security and communication technology",
      "data": "Computer technology and informatics",
      "tele": "Electronics and telecommunications"
    },
    "about": {
      "title": "By students, for students",
      "intro": "The association is run by volunteer students who work to ensure that you get the most out of your studies at <i class='logfont-ntnu'></i> NTNU.",
      "body": {
        "p1": "We regularly organize social events and company presentations. We keep in touch with relevant companies and invite you to, among other things, the cyber days once a semester so that you, as a student, get to know the opportunities your education gives you.",
        "p2": "Every week we gather students for <i class='logfont-tekkom'></i> TekKom and <i class='logfont-ctf-filled'></i> CTF gatherings, where you can learn new things or contribute to the association. Here you can meet other students who share the joy of learning and putting the knowledge you acquire into practice. <i class='logfont-eventkom-filled'></i> EvntKom is also constantly working on new and exciting events such as movie nights and winter ball."
      }
    },
    "committeeSection": {
          "title": "The board and the committees",
          "intro": "The association is made up of a main board and a number of committees.",
          "board": {
          "title": "Board",
          "body": "The highest level of the association is the board. The board consists of a chairman, deputy chairman, secretary, and committee leaders. You can only run for verv during our <a class='standard-link standard-link--underscore-hover' href=\"https://wiki.login.no/public/docs/annualmeeting\\\" target=\"_blank\" rel=\"noreferrer\">annual meetings</a>.",
          "leader": "Chairman",
          "deputyChairman": "Deputy chairman",
          "secretary": "Secretary",
          "eventkom": "EvntKom leader",
          "pr": "PR leader",
          "tekkom": "TekKom leader",
          "ctfkom": "CTF leader",
          "satkom": "SATkom leader"
        },
        "eventkom": {
          "title": "EvntKom",
          "intro": "EvntKom are responsible for Logins events.",
          "body": "With verv in EvntKom you will be extremely visible to our students. You help with hosting all of our events. This is the committee for you if you would like to have responsibility, but still be social and active."
        },
        "tekkom": {
          "title": "TekKom",
          "intro": "TekKom develops Logins infrastructure.",
          "body": "This is a very open verv. You can help on existing projects like our website and app, or start new ones. We are both looking for developers and designers."
        },
        "pr": {
          "title": "PR",
          "intro": "PR is Logins face to the outside. They are responsible for all of our social media.",
          "body": "With verv in PR you will help communicate both with our students and companies. PR promotes events and other things that regard Login and our students in social media. PR also helps with recruitment. Whether you would like to take pictures, or be our next Logfluencer, this is the committee for you!"
        },
        "ctfkom": {
          "title": "CTFkom",
          "intro": "CTFkom is Logins hacker-committee",
          "body": "CTFKom is the committee that hosts Login CTFs on campus. Their most important task is to hack ING:α, and have fun there. With verv in CTFkom you will both help develop CTF challenges, and host company CTFs. Here you will help all students of Login to enhance their CTF skills by developing challenging CTF tasks. Every other week Login hosts a CTF. CTFkom also likes to participate in international challenges, so this will be an excellent opportunity to enhance your own CTF skills, at the same time as you get to speak with the most security oriented companies."
        },
        "satkom":{
          "title": "SATkom",
          "intro": "<abbr title=\"Systematic Automatic Transactions\">SATkom</abbr> is the committee guarding Logins money vault, making sure the money flows both in and out. Whether you have a financial sense or would like to be Login's new sugar daddy, this is the committe for you!",
          "body": "With verv in SATkom you will help distribute the funds we have available, making sure SATkoms leader is not taken by the tax authorities. SATkom creates weekly budgets, and makes sure no committeeleader exceeds their budget too much. The committee also has a 'Dungeon Master' which is responsible for the Login Lounge, and making sure every member gets enough coffeine. Furthermore the committee is involved in budgeting, financial matters and other able-goers."
        }
      },
      "apply": {
        "title": "Apply for verv",
        "body": "The committees are continuously accepting new members. For further questions regarding a specific committee please contact the respective committee leader. For general inquiries, please speak to our <a class='standard-link standard-link--underscore-hover' href='https://redmine.login.no/projects/wiki/wiki'>recruitment officer</a>, or send us a <a class='standard-link standard-link--underscore-hover' href='mailto:kontakt@login.no'>mail</a>."
      }
  
  }
  