{
    "pwned": [
        {
            "text": "You after we deleted your assignment while your pc was unlocked",
            "image": "oblig.png"
        },
        {
            "text": "Billy is sad, you didn't lock the screen",
            "image": "sad_billy.jpg"
        },
        {
            "text": "Cafeteria prices when you forget to lock the screen 📈",
            "image": "sit_math.jpg"
        },
        {
            "text": "You after leaving the screen unlocked",
            "image": "sit_peas.jpg"
        },
        {
            "text": "Your PC after being left unlocked all day",
            "image": "laptop_smoking.gif"
        },
        {
            "text": "You heading to the cafeteria after forgetting to lock the screen",
            "image": "sit_money.jpg"
        },
        {
            "text": "Your PC after your classmates installed a bitcoin miner while you were in the bathroom",
            "image": "pc_fire.gif"
        },
        {
            "text": "The cat outside building A after you left the screen unlocked",
            "image": "cat_washed.gif"
        },
        {
            "text": "The entire Login lounge watching as your screen is unlocked",
            "image": "cat_shocked.gif"
        },
        {
            "text": "You trying to turn back time after leaving the screen unlocked",
            "image": "cat_clock.gif"
        },
        {
            "text": "You trying to reverse the damage after your classmates installed crypto ransomware while you were at USB kiosk",
            "image": "cat_drinking.gif"
        },
        {
            "text": "Woops, forgot to lock my pc today #fired #it-security",
            "image": "erjon.png"
        },
        {
            "text": "Me watching my life fall apart after I forgot to lock my screen",
            "image": "house_fire.gif"
        },
        {
            "text": "I'm just a chill guy, I don't bother locking my screen",
            "image": "chill_guy.gif"
        },
        {
            "text": "How dare you leave your screen unlocked.",
            "image": "greta.jpg"
        },
        {
            "text": "Gollum is disappointed that you forgot to put your precious lock on the screen, my precious!",
            "image": "golum.jpg"
        },
        {
            "text": "Lock your screen you must.",
            "image": "yoda.jpg"
        },
        {
            "text": "Lock your screen, fool.",
            "image": "mister-t.jpg"
        },
        {
            "text": "You no lock screen? Son I am disappoint.",
            "image": "son-i-am-disappoint.jpg"
        },
        {
            "text": "Y U NO LOCK YOUR SCREEN",
            "image": "y-u-no.jpg"
        },
        {
            "text": "Gordon Ramsay is disappointed that you didn't lock your screen.",
            "image": "gordon.jpg"
        },
        {
            "text": "Lock your screen before you get tangled up",
            "image": "orbweaver.jpg"
        },
        {
            "text": "Human, you must lock your screen. There will be no further warnings.",
            "image": "scary-robot.jpg"
        },
        {
            "text": "If you forget to lock your screen, you're gonna have a bad time!",
            "image": "southpark-ski-instructor.jpg"
        },
        {
            "text": "Who else but Zoidberg would forget to lock their screen?",
            "image": "zoidberg.png"
        },
        {
            "text": "Bernie Sanders is disappointed that you didn't lock your screen.",
            "image": "bernie-sanders.jpg"
        },
        {
            "text": "Muhammad Sarim Akhtar is disappointed that you didn't lock your screen.",
            "image": "muhammad-sarim-akhtar.jpg"
        },
        {
            "text": "Disappointed turtle is disappointed you left your screen unlocked.",
            "image": "disappointed-turtle.jpg"
        },
        {
            "text": "Yeah, if you could go ahead and lock your screen next time, that'd be great.",
            "image": "lumbergh.jpg"
        },
        {
            "text": "You forgot to lock your screen, and you made Dawson cry.",
            "image": "dawson-crying.jpg"
        },
        {
            "text": "Grumpy Cat is disappointed that you didn't lock your screen.",
            "image": "grumpy-cat.jpg"
        },
        {
            "text": "The Captain is disappointed that you didn't lock your screen.",
            "image": "the-captain.jpg"
        },
        {
            "text": "Disappointed cat is disappointed you left your screen unlocked.",
            "image": "disappointed-cat.png.jpeg"
        }
    ]
}