{
    "pwned": [
        {
            "text": "Billy er trist, du l친ste ikke skjermen",
            "image": "sad_billy.jpg"
        },
        {
            "text": "Kantineprisene n친r du glemmer 친 l친se skjermen 游늳",
            "image": "sit_math.jpg"
        },
        {
            "text": "Du etter 친 ha forlatt skjermen ul친st",
            "image": "sit_peas.jpg"
        },
        {
            "text": "PC-en din etter 친 ha v칝rt ul친st hele dagen",
            "image": "laptop_smoking.gif"
        },
        {
            "text": "Du p친 vei til kantina etter 친 ha glemt 친 l친se skjermen",
            "image": "sit_money.jpg"
        },
        {
            "text": "PC-en din etter at klassekameratene dine installerte en bitcoin-miner mens du var p친 do",
            "image": "pc_fire.gif"
        },
        {
            "text": "Katten utenfor bygg A etter at du lot skjermen st친 ul친st",
            "image": "cat_washed.gif"
        },
        {
            "text": "Hele Login-loungen ser p친 mens skjermen din er ul친st",
            "image": "cat_shocked.gif"
        },
        {
            "text": "Du pr칮ver 친 skru tilbake tiden etter 친 ha latt skjermen st친 ul친st",
            "image": "cat_clock.gif"
        },
        {
            "text": "Du pr칮ver 친 reversere skaden etter at klassekameratene dine installerte crypto-ransomware mens du var ved USB-kiosken",
            "image": "cat_drinking.gif"
        },
        {
            "text": "Oops, glemte 친 l친se PC-en i dag #sparka #it-sikkerhet",
            "image": "erjon.png"
        },
        {
            "text": "Meg som ser livet falle fra hverandre etter at jeg glemte 친 l친se skjermen",
            "image": "house_fire.gif"
        },
        {
            "text": "Jeg er bare en chill fyr, jeg bryr meg ikke om 친 l친se skjermen",
            "image": "chill_guy.gif"
        },
        {
            "text": "Hvordan v친ger du 친 la skjermen st친 ul친st?",
            "image": "greta.jpg"
        },
        {
            "text": "Gollum er skuffet over at du glemte 친 sette din dyrebare l친s p친 skjermen, min dyrebare!",
            "image": "golum.jpg"
        },
        {
            "text": "L친se skjermen din, du m친.",
            "image": "yoda.jpg"
        },
        {
            "text": "L친s skjermen din, tosk.",
            "image": "mister-t.jpg"
        },
        {
            "text": "Du l친ser ikke skjermen? S칮nn, jeg er skuffet.",
            "image": "son-i-am-disappoint.jpg"
        },
        {
            "text": "Y U NO L칀SE SKJERMEN",
            "image": "y-u-no.jpg"
        },
        {
            "text": "Gordon Ramsay er skuffet over at du ikke l친ste skjermen.",
            "image": "gordon.jpg"
        },
        {
            "text": "L친s skjermen f칮r du vikler deg inn i tr칮bbel",
            "image": "orbweaver.jpg"
        },
        {
            "text": "Menneske, du m친 l친se skjermen din. Det vil ikke komme flere advarsler.",
            "image": "scary-robot.jpg"
        },
        {
            "text": "Hvis du glemmer 친 l친se skjermen, kommer du til 친 f친 en d친rlig dag!",
            "image": "southpark-ski-instructor.jpg"
        },
        {
            "text": "Hvem ellers enn Zoidberg ville glemme 친 l친se skjermen sin?",
            "image": "zoidberg.png"
        },
        {
            "text": "Bernie Sanders er skuffet over at du ikke l친ste skjermen.",
            "image": "bernie-sanders.jpg"
        },
        {
            "text": "Muhammad Sarim Akhtar er skuffet over at du ikke l친ste skjermen.",
            "image": "muhammad-sarim-akhtar.jpg"
        },
        {
            "text": "Skuffet skilpadde er skuffet over at du lot skjermen st친 ul친st.",
            "image": "disappointed-turtle.jpg"
        },
        {
            "text": "Ja, hvis du bare kunne l친se skjermen neste gang, s친 hadde det v칝rt flott.",
            "image": "lumbergh.jpg"
        },
        {
            "text": "Du glemte 친 l친se skjermen, og du fikk Dawson til 친 gr친te.",
            "image": "dawson-crying.jpg"
        },
        {
            "text": "Grumpy Cat er skuffet over at du ikke l친ste skjermen.",
            "image": "grumpy-cat.jpg"
        },
        {
            "text": "Kapteinen er skuffet over at du ikke l친ste skjermen.",
            "image": "the-captain.jpg"
        },
        {
            "text": "Skuffet katt er skuffet over at du lot skjermen st친 ul친st.",
            "image": "disappointed-cat.png.jpeg"
        }
    ]
}